Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_kulturminner_i_valdres_skiltes_og_synliggjores.html.tmx
Source language: nob
Languages: sme

source: Samiske kulturminner i Valdres skiltes og synliggjøres
sme: Sámi kulturmuittut Valdresis galget galbejuvvot ja čalmmustahttojuvvot

source: Samiske kulturminner i Vald r es i Sør-Norge skal skiltes og synliggjøres.
sme: Sámi kulturmuittut Valdresis Lulli-Norggas galget galbejuvvot ja čalmmustahttojuvvot.

source: Prosjektet er del av Sametingets satsing på sørsamiske kulturminner, og gjennomføres i samarbeid med Innlandet fylkeskommune og en rekke lokale aktører.
sme: Prošeakta lea oassi Sámedikki áŋgiruššamis lullisámi kulturmuittuide, ja čađahuvvo Innlandet fylkasuohkaniin ja máŋggat báikkálaš aktevrraiguin ovttas.

source: Tatt på verdensutstillingen i Paris i 1889.
sme: Govviduvvon máilmmičájáhusas Parisas 1889:s.

source: Ukjent fotograf
sme: Amas govvejeaddji

source: Boplassen hvor Lussi og Mannen satte opp et lite tømmerhus
sme: Orrunsadji gosa Lussi ja su isit ceggiiga unna dimbbarvisoža

source: Den ene lokaliteten er boplassen etter Lussi Kant i Smådalen i Vang.
sme: Okta lokalitehta lea Lussi Kanta orrunsadji Smådalenis Vangas.

source: Lussi kom til Valdres på 1890-tallet.
sme: Lussi bođii Valdersii 1890-logus.

source: Mannen h ennes, Lars Myrås, hadde da fått seg gjeterjobb for Vang og Øye reinselskap.
sme: Su isit, Lars Myrås, lei ožžon barggu guođoheaddjin Vang ja Øye boazofitnodagas.

source: Ekteparet bosatte seg langt til fjells i et lite tømmerhus.
sme: Náittospárra ásaiduvvuigo guhkás meahccái unna dimbbarvistái.

source: Etter hvert ble Lussi boende alene sammen med ungeflokken.
sme: Áiggiid miel gárttai okto orrut mánnáčorragiin.

source: Hennes eldste sønn hadde omkommet i en snøstorm.
sme: Su boarráseamos bárdni lei duššan muohtadálkkis.

source: Fram til 1910 mistet hun de tre andre barna i tuberkulose.
sme: 1910 rádjai massii son dan golbma eará máná tuberkulosii.

source: Selv levde hun, fattig og alene, fram til hun i 1944 var 87 år gammel.
sme: Ieš elii geafin ja akto, gitta 1944 rádjai go lei 87 jagi boaris.
